{
    "text": "ТИПОВАЯ ФОРМА\n\nДОГОВОР №\nна оказание платных образовательных услуг\n\nг. «» 20 ___г.\n\nАкционерное общество «ВО «Безопасность» (АО «ВО  «Безопасность»),\nосуществляющее образовательную деятельность на основании лицензии от «11» июля 2017 г.\n№ 038519, выданной Департаментом образования города Москвы, именуемое в дальнейшем\n«Исполнитель», в лице\n\n(наименование должности, фамилии, имени, отчества лица, действующего от имени\nАО «ВО «Безопасность», документов, подтверждающих полномочия указанного лица)\n\nи гражданин(ка) РФ\n\n(фамилия, имя, отчество (при наличии) Заказчика)\nименуем _ в дальнейшем «Заказчик», далее именуемые Стороны, заключили настоящий\nДоговор (далее — Договор) о нижеследующем\n\n1. Предмет Договора\n1.1. Исполнитель обязуется предоставить образовательную услугу, а Заказчик обязуется\nоплатить образовательную услугу по проведению заочного обучения по\n\n(дополнительной профессиональной программе/ программе профессионального обучения)\n\n« »\n(наименование дополнительной профессиональной программы/ программы профессионального обучения)\n\nв объеме академических часов в соответствии с учебным планом и образовательной\nпрограммой Исполнителя (далее — Обучение)\n1.2. Период Обучения\n\n(С«‹» 20 г по«_» 20 _г/ Период обучения: в течение _( } дней со дня\nподписания Договора по мере формирования группы)\n\n1.3. После освоения Заказчиком образовательной программы, успешного прохождения\nитоговой аттестации, согласно локальным нормативным актам Исполнителя, и при условии\nзачисления денежных средств на расчетный счет Исполнителя Заказчику выдается\n\n(удостоверение о повышении квалификации/ диплом о профессиональной переподготовке/ свидетельство о\nпрофессии рабочего, должности служащего)\n(далее — документы о квалификации)\n\n2. Стоимость и порядок оплаты Обучения\n\n2.1. Стоимость образовательных услуг по Договору за весь период Обучения Заказчика\nсоставляет ( ) рублей копеек, в том числе НДС 18%\n\n( ) рублей копеек.\n\n2.2. Заказчик производит по настоящему Договору в обеспечение его исполнения\nпредварительную оплату в размере 100% от суммы, указанной в п. 2.1. настоящего Договора,\nпутём перевода денежных средств на расчётный счёт Исполнителя в течение 5 банковских дней\nсо дня выставления счета.\n\n2.3. Обязательства Заказчика по оплате суммы, указанной в п. 2.1. в настоящего\nДоговора, считаются выполненными с момента зачисления денежных средств на расчетный\nсчет Исполнителя.\n\n2.4. В случае, если денежные средства не поступят на расчетный счет Исполнителя ко\nдню начала Обучения или их перечисление не будет подтверждено копией платежного\nпоручения, Заказчик к Обучению не допускается.\n\n2.5. В случаях, если Заказчик не принял участия в итоговой аттестации в назначенное\nИсполнителем время без уважительных причин и подтверждающих документов, расторжения\nДоговора по п. 4.3., отказа Заказчика от Обучения после начала Обучения, аванс,\nперечисленный Заказчиком согласно п. 2.1. Договора, возврату не подлежит.\n\n3. Права и обязанности Исполнителя и Заказчика\n\n3.1. Исполнитель вправе:\n\n3.1.1. Самостоятельно осуществлять образовательный процесс, устанавливать системы\nоценок, формы, порядок и периодичность проведения промежуточной аттестации Заказчика.\n\n3.1.2. Не приступать к оказанию Услуг, а также приостанавливать оказание Услуг, к\nкоторым он фактически приступил, в случаях, когда нарушение Заказчиком своих обязательств\nпо Договору (неполная (ненадлежащая) оплата, сообщение неполной (недостоверной)\nинформации, непредставление (несвоевременное представление) документации и т.п.)\nпрепятствует исполнению Договора Исполнителем.\n\n3.1.3. По своему усмотрению привлекать для исполнения настоящего Договора третьих\nлиц.\n\n3.1.4. Требовать от Заказчика предоставления дополнительных документов и\nинформации, о необходимости которых стало известно в ходе исполнения настоящего\nДоговора,\n\n3.2. Заказчик вправе получать информацию от Исполнителя по вопросам организации и\nобеспечения надлежащего предоставления услуг, предусмотренных п. 1.1. настоящего\nДоговора, не препятствуя деятельности Исполнителя.\n\n3.3. Исполнитель обязан:\n\n3.3.1. Организовать и обеспечить надлежащее предоставление образовательных услуг,\nпредусмотренных п. 1.1. настоящего Договора, согласно локальным нормативным актам\nИсполнителя и в соответствии с законодательством Российской Федерации.\n\n3.3.2. Своевременно информировать Заказчика об обстоятельствах, препятствующих\nпроведению Обучения, или о причинах переноса сроков его проведения\n\n3.3.3. В случае, если Заказчик не прошел итоговую аттестацию ему предоставляется\nвозможность пересдачи в течение месяца после прохождения первоначальной итоговой\nаттестации.\n\nПредоставление возможности последующих пересдач не входит в обязанности\nИсполнителя и оформляется дополнительным соглашением\n\n3.3.4. Оформлять документы о квалификации Заказчика после прохождения обучения и\nитоговой аттестации, при условии получения Исполнителем всех подписанных учебных\nдокументов.\n\nВ случае, если Заказчик не прошел итоговую аттестацию или не принял участия в\nпрохождении итоговой аттестации без уважительных причин, выдавать Заказчику справку об\nобучении.\n\n3.3.5. Направить Заказчику документы о квалификации, успешно освоившему Обучение,\nзаказным письмом с уведомлением о вручении, если другое не согласовано отдельно, при\nусловии отсутствия у Заказчика задолженности по оплате оказанных Услуг\n\n3.3.6. По завершении Обучения передать Заказчику акт сдачи-приемки оказанных услуг\n(далее — Акт) в двух экземплярах. Исполнитель после получения подписанного Акта передает\nсчет-фактуру Заказчику в течение 5 (пяти) рабочих дней\n\n3.4. Заказчик обязан\n\n3.4.1. Соответствовать требованиям п. 3 статьи 76 Федерального закона от 29 декабря\n2012 г. М 273-ФЗ «Об образовании в Российской Федерации» в случае прохождения Обучения\nпо дополнительной профессиональной программе.\nСоответствовать требованиям п. 6 Порядка организации и осуществления\nобразовательной деятельности по основным программам профессионального обучения,\nутвержденного Приказом Министерства образования и науки Российской Федерации от\n18 апреля 2013 г. № 292 в случае прохождения Обучения по программе профессионального\nобучения\n\n3.4.2. Подать заявку на Обучение не позднее 10 (десяти) рабочих дней до начала\nОбучения.\n\n3.4.3. Своевременно вносить плату за предоставляемые Заказчику образовательные\nуслуги, указанные в п. 1.1. настоящего Договора, в размере и порядке, определенных\nнастоящим Договором, а также предоставлять платежные документы, подтверждающие такую\nоплату.\n\n3.4.4. Представить Исполнителю дополнительные документы и информацию, о\nнеобходимости которых стало известно в ходе исполнения настоящего Договора.\n\nПредоставить письменное согласие на использование персональных данных Заказчика в\nрамках настоящего Договора.\n\n3.4.5. В течение 5 (пяти) рабочих дней со дня получения от Исполнителя Акта подписать\nего и направить один экземпляр Исполнителю либо у: указанный срок направить Исполнителю\nмотивированный отказ от подписания Акта.\n\n3.4.6. В случае, если в указанный срок Заказчик не подписывает и/или не возвращает\nИсполнителю Акт, а также не представляет письменного мотивированного отказа по\nподписанию Акта, считается, что услуги по настоящему Договору выполнены Исполнителем и\nприняты Заказчиком в полном объеме без претензий.\n\n3.4.7. Подписать учебные документы, предусмотренные локальными нормативными\nактами Исполнителя и предоставить их Исполнителю.\n\n3.4.8. Выполнять требования, установленные локальными нормативными актами\nИсполнителя, регламентирующими организацию и осуществление образовательной\nдеятельности.\n\n3.4.9. Пройти Обучение в период указанный в настоящем Договоре.\n\n3.4.10. Добросовестно осваивать образовательную программу, выполнять учебный план\nи выполнять задания в рамках образовательной программы.\n\n3.4.11. Пройти промежуточные и итоговое испытания в назначенное Исполнителем\nвремя, согласно учебному плану и локальным нормативным актам Исполнителя\n\n4. Ответственность Исполнителя и Заказчика\n\n4.1. За неисполнение или ненадлежащее исполнение своих обязательств по Договору\nСтороны несут ответственность, предусмотренную законодательством Российской Федерации и\nДоговором.\n\n4.2. В случае невозможности исполнения настоящего Договора, возникшей по вине\nИсполнителя, настоящий Договор расторгается, при условии возврата Заказчику стоимости\nОбучения, уплаченной им, согласно п. 2.1. настоящего Договора.\n\n4.3. Настоящий Договор может быть расторгнут по инициативе Исполнителя в\nодностороннем порядке в случаях\n\n- применения к Заказчику отчисления, как меры дисциплинарного взыскания,\n\n- невыполнение Заказчиком обязанностей по добросовестному освоению такой\nобразовательной программы и выполнению учебного плана;\n\n- установление нарушения порядка приема на Обучение, повлекшего по вине Заказчика\nего незаконное зачисление;\n\n- просрочка оплаты стоимости Обучения;\n\n- невозможность надлежащего исполнения обязательств по проведению Обучения\nвследствие действий (бездействия) Заказчика.\n\n4.4. В случае расторжения Договора по п. 4.3 настоящего Договора документы о\nквалификации не выдаются\n\n>\n5. Форс-мажор\n\n5.1. Ни одна из Сторон настоящего Договора не несет ответственности перед другой\nСтороной за невыполнение обязательств, обусловленное обстоятельствами, возникшими\nпомимо воли и желания Сторон и которые нельзя предвидеть или избежать, включая\nобъявленную или фактическую войну, гражданские волнения, эпидемии, блокаду,\nземлетрясения, наводнения, пожары и другие стихийные бедствия.\n\n5.2. Документ, выданный соответствующим компетентным органом, является\nдостаточным подтверждением наличия и продолжительности действия непреодолимой силы.\n\n5.3. Сторона, которая не исполняет своего обязательства вследствие действия\nнепреодолимой силы, должна немедленно известить другую Сторону о препятствии и его\nвлиянии на исполнение обязательств по Договору.\n\n6. Порядок разрешения споров\n6.1. Все споры и разногласия между Сторонами, возникающие в период действия\nнастоящего Договора, разрешаются Сторонами путем переговоров.\n6.2. Вопросы, не урегулированные настоящим Договором, разрешаются в соответствии с\nдействующим законодательством Российской Федерации\n\n7. Порядок изменения и расторжения Договора\n\n7.1. Условия, на которых заключен настоящий Договор, могут быть изменены по\nсоглашению Сторон или в соответствии с законодательством Российской Федерации.\n\n7.2. Любые изменения и дополнения к настоящему Договору имеют силу только в том\nслучае, если они оформлены в письменном виде и подписаны обеими Сторонами.\n\n7.3. Стороны вправе в одностороннем порядке отказаться от исполнения настоящего\nДоговора до начала Обучения.\n\n7.3.1. Если инициатором расторжения настоящего Договора является Исполнитель, то он\nвозвращает Заказчику стоимость Обучения, согласно п. 2.1. настоящего Договора.\n\n7.3.2. Если инициатором расторжения настоящего Договора является Заказчик, то:\n\n- ему возвращается 50% от полученного аванса, если до начала Обучения остается более\n5 (пяти) рабочих дней;\n\n- полученный аванс не возвращается, если до начала Обучения остается менее 5 (пяти)\nрабочих дней\n\n8. Прочие условия\n\n8.1. Настоящий Договор вступает в силу со дня его заключения Сторонами и действует\nдо полного исполнения Сторонами обязательств.\n\n8.2. Договор считается исполненным после выполнения всех взаимных обязательств и\nподписания Сторонами Акта по всему объему услуг, указанному в настоящем Договоре.\n\n8.3. Настоящий Договор составлен в двух экземплярах, по одному для каждой из Сторон.\nОба экземпляра имеют одинаковую юридическую силу\n\n8.4. Стороны пришли к взаимному соглашению о действительности экземпляров\nДоговора и иных документов, полученных посредством электронной (факсимильной) связи\nимеют юридическую силу до получения экземпляров-оригиналов.\n\nСтороны обязуются предоставить оригиналы указанных документов противоположной\nСтороне в течение 30 дней, с момента их подписания.\n\n8.5. Участие в Обучении не предоставляет Заказчику права воспроизводить,\nтиражировать, модифицировать, осуществлять производные работы, декомпиляцию, передачу\nна любых условиях третьим лицам и допускать использование третьими лицами\nобразовательную программу или ее часть, учебные и методические материалы.\n9. Адреса и реквизиты Сторон\n\nЗаказчик Исполнитель\n\nФ.И.О. (полностью) Акционерное общество\nДата рождения «ВО «Безопасность»\nСерия и номер паспорта Юр. адрес: 109147, г. Москва,\nКогда и кем выдан паспорт ул. Таганская, д. 34А.\nАдрес места жительства [ филиал АО «ВО\nОбразование (уровень, наименование (наименование филиала)\nобразовательного учреждения, квалификация) «Безопасность»\n\nАдрес\n\nФакт. адрес:\n\nБанковские реквизиты\n\nФакс\nЭл. почта Эл. почта:\nРуководитель\n\nФ.И.О Ф.И.О. Руководителя\nм.\n"
}