{
    "text": "Приложение №1 к Правилам\n\nДоговор №\nли-продажи автомобиля дистанционным способом\nг. Сыктывкар 20 г.\nОбщество с ограниченной ответственностью «Динамика Сыктывкар», именуемое в\nдальнейшем «Продавец», в лице Продавца-консультанта\n‚ действующего на основании Доверенности № от\nг., с одной стороны, и Гражданин России ‚ именуемый в\n\nдальнейшем «Покупатель», с другой стороны, совместно именуемые в дальнейшем «Стороны»,\nзаключили настоящий договор о нижеследующем:\n\n1. Предмет договора\n1.1. По условиям настоящего договора Продавец обязуется передать в собственность\nПокупателя указанное в настоящем пункте транспортное средство (далее по тексту —\n«Автомобиль»), а Покупатель обязуется принять у Продавца Автомобиль и уплатить за него\nцену, в порядке и на условиях, определенных настоящим договором:\n\n[Марка автомобиля:\nМодель\n\nомплектация:\nЦвет*:\n\nдентификационный номер (УМ):\nНаименование, тип ТС\n\n‘атегория ТС\nГод изготовления:\n[Модель, Номер двигателя\nШасси (рама) №:\nузов (кабина, прицеп) №:\nПаспорт транспортного средства:\nПТС выдан:\n'Дата выдачи ПТС:\n(Страна происхождения автомобиля (место\nизготовления автомобиля)\n\nОбщество с ограниченной ответственностью\nПолное фирменное наименование изготовителя к »\nРежим работы продавца [Понедельник-воскресенье с 9:00 до 21:00\n*Цвет кузова автомобиля в целом, равно как и отдельных его элементов и установленных на\nнем агрегатов, может незначительно отличаться от цвета образца, представленного на сайте,\nлибо в каталогах, проспектах, буклетах, на фотоснимках или посредством средств связи, что\nне является недостатком автомобиля, и Покупатель с этим согласен.\n\nПриобретаемый Покупателем Автомобиль своим основным предназначением имеет функцию\nперевозки людей и грузов по дорогам с твердым покрытием и имеет в составе основные и\nдополнительные системы.\n\n1.2. Автомобиль реализуется Продавцом дистанционным способом, на основании\nознакомления Покупателя с предложенным Продавцом описанием Автомобиля, размещенному\nна сайте \\/\\№\\ .ацю .п15зап-Копиги (Далее - Сайт), либо в каталогах, проспектах, буклетах, на\nфотоснимках или посредством средств связи, или иными способами, исключающими\nвозможность непосредственного ознакомления Покупателя с Автомобилем либо образцом\nАвтомобиля при заключении такого договора.\n\n1.3. Автомобиль приобретается Покупателем на основании заказа Покупателя на\nприобретение Автомобиля из перечня Автомобилей, размещенных на Сайте или по телефону\nПродавца, указанному на Сайте.\n\n1.4. Покупатель надлежащим образом уведомлен и проинформирован о том, что по\nнастоящему Договору Продавец обязуется передать Покупателю Автомобиль, предназначенный\nдля использования, не связанного с предпринимательской деятельностью Покупателя, а также с\nдеятельностью, направленной на дальнейшую реализацию Автомобиля третьим лицам, в том\nчисле за пределами Российской Федерации, Таможенного союза ЕАЭС. Покупатель настоящим\nуведомлен в том, что таможенная служба самостоятельно принимает решение о выдаче\nразрешения на перемещение транспортных средств через таможенную границу Таможенного\nсоюза ЕАЭС, в связи с чем, Продавец не несет ответственность перед Покупателем в случае\nнепредоставления последнему таможенной службой разрешения на вывоз Автомобиля.\n\n1.5.К отношениям между Покупателем и Продавцом применяются положения\nГражданского кодекса Российской Федерации, Правила продажи товаров дистанционным\nспособом, а также Закон Российской Федерации «О защите прав потребителей» (в случае, если\nПокупатель является физическим лицом, имеющее намерение заказать, приобрести товар и\nиспользовать его в дальнейшем исключительно для личных, семейных, домашних и иных нужд,\nне связанных с осуществлением предпринимательской деятельности) и иные правовые акты,\nпринятые в соответствии с ними.\n\n2. Обязанности сторон\n\n2.1. Продавец обязуется:\n\n2.1.1. Передать Покупателю в собственность Автомобиль в порядке и на условиях,\nопределенных настоящим договором.\n\n2.1.2. Произвести предпродажную подготовку Автомобиля.\n\n2.1.3. Одновременно с передачей Автомобиля передать Покупателю необходимую\nдокументацию на Автомобиль, в том числе: паспорт транспортного средства (ПТС на бумажном\nносителе выдается в случае, если не оформлен электронный паспорт транспортного средства),\nинструкцию по эксплуатации, сервисную книжку, правила продажи товаров на сайте\n\\\\/\\.ашо .л15ап-Коп.ги.\n\n2.2. Покупатель обязуется:\n\n2.2.1. Принять Автомобиль в порядке и сроки, установленные настоящим Договором.\n\n2.2.2. Уплатить за Автомобиль определенную настоящим договором цену.\n\n2.2.3. Соблюдать условия использования Автомобиля и условия предоставления гарантии\nна Автомобиль.\n\n3. Цена Автомобиля и порядок оплаты\n3.1. Цена Автомобиля составляет 1 400 000 (Один миллион четыреста тысяч) рублей 00\n\nкопеек, в том числе НДС 20%. в размере 0 руб. (Ноль рублей 00 копеек). Цена Автомобиля\nвключает в себя налоги и сборы, а также расходы по доставке Автомобиля на склад Продавца.\n\n3.2. Продавец, как участник программы обновления парка автомобилей, предоставляет\nПокупателю скидку на Автомобиль в следующем размере и на следующих условиях:\n\n3.2.1. При передаче Покупателем Продавцу по акту приема-передачи бывшего в\nэксплуатации автомобиля Уо!К5\\авеп Со, УП\\, стоимостью не менее 1 (Один рубль) руб. 00\nкопеек, в рамках заключенного Сторонами договора купли-продажи бывшего в эксплуатации\nавтомобиля дистанционным способом, Продавец предоставляет Покупателю скидку на\nАвтомобиль в соответствии с условиями Программы Утилизации / Трейд-ин в размере 0 руб.\n(Ноль рублей 00 копеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль рублей 00 копеек).\n\n3.2.2. При заключении Покупателем с партнёрами Продавца — страховыми компаниями,\nпредложенными Продавцом на выбор Покупателя, договора добровольного страхования\nАвтомобиля (КАСКО) на сумму страховой премии не менее 1 (Один рубль 00 коп.) рублей,\nПродавец предоставляет Покупателю скидку на Автомобиль в размере 0 руб. (Ноль рублей 00\nкопеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль рублей 00 копеек).\n\n3.2.3. При заключении Покупателем с партнёрами Продавца — страховыми компаниями,\nпредложенными Продавцом на выбор Покупателя, договора страхования жизни на сумму\nстраховой премии не менее 1 (Один) рубль 00 коп., Продавец предоставляет Покупателю скидку\nна Автомобиль в размере 0 руб. (Ноль рублей 00 копеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль\nрублей 00 копеек).\n\n3.24. При заключении Покупателем с партнёрами Продавца — страховыми компаниями,\nпредложенными Продавцом на выбор Покупателя, договора страхования САР (страхование\nфинансовых рисков, связанных с утратой транспортного средства в результате гибели или угона)\nна сумму страховой премии не менее 1 (Один) рубль 00 коп., Продавец предоставляет\nПокупателю скидку на Автомобиль в размере 0 руб. (Ноль рублей 00 копеек), в т.ч. НДС (20%) в\nсумме 0 руб. (Ноль рублей 00 копеек).\n\n3.2.5. При заключении Покупателем с партнёрами Продавца, предложенными Продавцом\nна выбор Покупателя, договора-оферты на оказание комплекса услуг помощи на дорогах (с\nвыдачей карты) на сумму не менее 1 (Один) рубль 00 коп., Продавец предоставляет Покупателю\nскидку на Автомобиль в размере 0 руб. (Ноль рублей 00 копеек), в т.ч. НДС (20%) в сумме 0 руб.\n(Ноль рублей 00 копеек).\n\n3.2.6. При приобретении Покупателем у партнёров Продавца, предложенными Продавцом\nна выбор Покупателя, продленной гарантии на Автомобиль на сумму не менее 1 (Один) рубль 00\nкоп., Продавец предоставляет Покупателю скидку на Автомобиль в размере 0 руб. (Ноль рублей\n00 копеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль рублей 00 копеек).\n\n3.2.7. При приобретении Покупателем у Продавца дополнительного оборудования на\nАвтомобиль и его установки на Автомобиль, Продавец предоставляет Покупателю скидку на\nАвтомобиль в размере 0 руб. (Ноль рублей 00 копеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль\nрублей 00 копеек).\n\n3.2.8. При заключении Покупателем с партнёрами Продавца — кредитными организациями,\nпредложенными Продавцом на выбор Покупателя, договора кредитования на сумму не менее 1\n(Один) рубль 00 коп., Продавец предоставляет Покупателю скидку на Автомобиль в размере 0\nруб. (Ноль рублей 00 копеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль рублей 00 копеек).\n\n3.2.9. С целью стимулирования спроса, Продавец предоставляет Покупателю скидку на\nАвтомобиль в размере 0 руб. (Ноль рублей 00 копеек), в т.ч. НДС (20%) в сумме 0 руб. (Ноль\nрублей 00 копеек).\n\n3.3. Невыполнение Покупателем одного из условий, предусмотренного п.п. 3.2.1.- 3.2.8.\nнастоящего договора, является основанием для отказа Покупателю в предоставлении скидки,\nуказанной в соответствующем пункте настоящего договора, условия которого не были\nвыполнены Покупателем. В этом случае, Покупатель обязуется оплатить цену Автомобиля без\nучета скидки, указанной в пункте настоящего договора, условия которого не были выполнены\nПокупателем. В случае если скидка на Автомобиль уже предоставлена Покупателю и Покупатель\nнарушил условия предоставления скидки, предусмотренных п.п. 3.2.1.- 3.2.8. настоящего\nдоговора, после получения Автомобиля от Продавца, а равно Покупатель отказался от\nисполнения договора, в счет действия которого Продавец предоставил Покупателю скидку на\nАвтомобиль, то предоставленная Покупателю скидка отменяется (аннулируется) и Покупатель\nобязан произвести Продавцу доплату за Автомобиль на сумму отмененной скидки в течении 5\nкалендарных дней с момента нарушения Покупателем условия предоставления скидки на\nАвтомобиль.\n\n3.4. Подписанием настоящего договора Покупатель соглашается как с условиями\nпредоставления скидки на Автомобиль, так и с условиями отмены (аннулирования) скидки на\nАвтомобиль и автоматическим изменением цены Автомобиля в сторону увеличения на размер\nпредоставленной скидки в случае невыполнения Покупателем одного из условий,\nпредусмотренных п.п. 3.2.1.- 3.2.8. настоящего договора или отказа Покупателя от исполнения\nдоговора, на основании которого Продавец предоставил Покупателю скидку на Автомобиль.\n\n3.5. Итоговая цена Автомобиля, с учётом предоставляемой скидки, составляет 1 369 000\nруб. / Один миллион триста шестьдесят девять тысяч рублей 00 копеек /, в том числе НДС 20% в\nразмере 228 166,67 руб. / Двести двадцать восемь тысяч сто шестьдесят шесть рублей 67 копеек /.\n\n3.6. Покупатель обязуется произвести оплату цены Автомобиля полностью до передачи ему\nАвтомобиля Продавцом (предварительная оплата цены Автомобиля в размере 100 %) в порядке и\nна условиях, определенных настоящим договором.\n\n3.6.1. При оплате цены Автомобиля частями Покупатель в течение 3 (трех) рабочих дней с\nмомента оформления заказа на приобретение Автомобиля, размещенного на Сайте или по\nтелефону Продавца, указанному на Сайте, осуществляет авансовый платеж в размере\nв счет оплаты цены Автомобиля. В случае\nнеисполнения Покупателем обязанности по внесению суммы авансового платежа в указанный\nсрок, обязательство Продавца по доставке / передаче Автомобиля Покупателю не возникает, и\nнастоящий договор считается расторгнутым.\n\n3.6.2. Окончательную оплату цены Автомобиля в размере\nПокупатель производит Продавцу в течение 3 (трех)\nрабочих дней с момента получения уведомления от Продавца о поступлении Автомобиля на\nсклад. Неоплата Покупателем цены Автомобиля в установленный настоящим договором срок,\nпризнается отказом Покупателя от исполнения настоящего договора, договор считается\nрасторгнутым по инициативе Покупателя, при этом, письменного требования Покупателя о\nрасторжении договора или каких-либо соглашений Сторон не требуется.\n\n3.7. Во всех случаях расторжения Договора (в том числе путем отказа одной из сторон от\nисполнения его условий в одностороннем порядке) Продавец возвращает Покупателю\nфактически уплаченные им по договору денежные средства за вычетом удержаний,\nпредусмотренных настоящим договором и действующим законодательством, в течении 10\n(десяти) календарных дней с момента получения письменного заявления (требования) о таком\nвозврате. Денежные средства возвращаются Покупателю в безналичном порядке, путем\nперечисления денежных средств на реквизиты банковского счета Покупателя, которые\nПокупатель в обязательном порядке должен указать в заявлении (требовании) на возврат\nденежных средств. Отсутствие реквизитов банковского счета Покупателя в заявлении\n(требовании) на возврат денежных средств является основанием для освобождения Продавца от\nответственности за просрочку возврата Покупателю денежных средств, в том числе (но не\nограничиваясь), не подлежат начислению и взысканию с Продавца в пользу Покупателя:\nнеустойки, штрафы, компенсация морального вреда, проценты за просрочку исполнения\nПродавцом обязанности по перечислению денежных средств, а также убытки Покупателя за\nданный период просрочки.\n\n4. Передача и приёмка Автомобиля\n\n4.1. Передача Автомобиля от Продавца к Покупателю производится по Акту приёма-\nпередачи Автомобиля, после полной оплаты Автомобиля. При условии нахождения Автомобиля\nна складе Продавца, Продавец обязуется передать Покупателю Автомобиль в течение 20\n(Двадцати) календарных дней с момента оформления Покупателем заказа на приобретение\nАвтомобиля. Если на момент оформления Покупателем заказа на Автомобиль, Автомобиль\nотсутствует на складе Продавца, то Продавец обязуется поставить Автомобиль в течение 90\n(Девяноста) календарных дней со дня оформления Покупателем заказа.\n\n4.2. О готовности передать Автомобиль Продавец сообщает Покупателю по электронной\nпочте, указанной Покупателем при оформлении заявки, через мессенджеры по указанному\nПокупателем номеру телефона и/или посредством телефонного звонка.\n\n4.3. Передача Автомобиля от Продавца к Покупателю может быть осуществлена как на\nскладе Продавца по адресу: г. Сыктывкар, ул.Гаражная, д.5, так и путем доставки Автомобиля до\nадреса, указанного Покупателем в момент оформления заказа на Сайте или по телефону\nПродавца (доставка Автомобиля в указанное Покупателем место, расположенное за пределами\nсклада Продавца). В случае заказа Покупателем доставки Автомобиля до адреса Покупателя\n(доставка Автомобиля в указанное Покупателем место, расположенное за пределами склада\nПродавца), стоимость такой доставки, условия, сроки и способ доставки, оговариваются\nСторонами дополнительно.\n\nКонкретный способ и место передачи Автомобиля от Продавца к Покупателю (передача\nАвтомобиля в месте нахождении склада Продавца или доставка Автомобиля до указанного\nПокупателем адреса) определяется Покупателем при оформлении заявки на приобретение\nАвтомобиля.\n\n4.4. В случае передачи Автомобиля от Продавца к Покупателю в месте нахождения склада\nПродавца, Покупатель обязан принять Автомобиль и вывезти его со склада в течении 3 (трех)\nрабочих дней с момента получения от Продавца извещения (уведомления) о готовности передать\nАвтомобиль.\n\n4.5. В случае передачи Автомобиля от Продавца к Покупателю в указанном Покупателем\nместе, расположенном за пределами склада Продавца (доставка Автомобиля до указанного\nПокупателем адреса), Покупатель обязан принять Автомобиль в согласованные Сторонами сроки\n(время и дату).\n\n4.6. Покупатель, в момент принятия Автомобиля от Продавца, должен произвести осмотр\nАвтомобиля, проверить его внешний вид, техническое состояние, комплектность и\nкомплектацию. Если при приемке Автомобиля будут обнаружены недостатки, они должны быть\nотражены в Акте приема-передачи Автомобиля и устранены Продавцом в порядке,\nустановленном для устранения недостатков по гарантийным случаям или ином согласованном\nСторонами порядке. В случае обнаружения при приемке Автомобиля существенных недостатков,\nпонятие которых содержится в пункте 2 статьи 475 Гражданского кодекса Российской\nФедерации (далее - ГК России), преамбуле Закона Российской Федерации «О защите прав\nпотребителей», а также существенного несоответствия Автомобиля условиям настоящего\nдоговора, Покупатель имеет право:\n\n- отказаться от приемки Автомобиля и расторгнуть Договор путем направления Продавцу\nсоответствующего уведомления и потребовать возврата полученных Продавцом от Покупателя\nпо Договору денежных средств. Указанные денежные средства подлежат возврату Продавцом\nПокупателю в порядке, определенном п. 3.7. договора.\n\n- потребовать от Продавца соразмерного уменьшения цены Автомобиля путем направления\nПродавцу соответствующего уведомления. В случае, если Стороны не договорятся о размере\nтакого уменьшения в течение 10 (десяти) дней с даты получения Продавцом указанного\nуведомления, Договор прекращает свое действие (расторгается) со дня, следующего за днем\nистечения данного срока. В таком случае полученные Продавцом денежные средства подлежат\nвозврату Продавцом Покупателю в порядке, определенном п. 3.7. договора.\n\n- предъявить Продавцу иные требования, в соответствии с положениями Закона Российской\nФедерации «О защите прав потребителей». Какая-либо иная ответственность Продавца\nисключается.\n\n4/7. Неполучение Покупателем Автомобиля в согласованные Сторонами сроки (время и\nдату) считается отказом Покупателя от договора купли-продажи и является основанием для\nаннулирования заявки Продавцом.\n\n4.8. Право собственности на Автомобиль, а также риск случайной гибели, случайной порчи\nи уграты Автомобиля переходят к Покупателю с момента передачи Автомобиля Покупателю по\nАкту приёма-передачи.\n\n5. Гарантийные обязательства\n5.1. Срок обязательств Продавца по гарантийному обслуживанию исчисляется с момента\nпередачи Автомобиля первому Покупателю, а именно: с даты подписания Сторонами Акта\nприёма-передачи Автомобиля и действует в течение срока, указанного в документации завода-\nизготовителя (инструкция / руководство по эксплуатации / сервисная книжка), которая\nпередается Покупателю вместе с Автомобилем и является неотъемлемой частью настоящего\n\nпоговопа\n5.2. Любое техническое обслуживание приобретенного по настоящему договору\n\nАвтомобиля, в период гарантийного срока, должно осуществляться авторизированным\nтехническим центром Продавца по адресу: г. Сыктывкар, ул.Гаражная, д.5 или на СТО\nофициальных дилеров с использованием оригинальных запасных частей.\n\n5.3. Гарантия качества ограничена только дефектами производственного характера и не\nраспространяется на:\n\n- технико-эксплуатационные регулировки Автомобиля, другие диагностические и\n\nрегулировочные работы. связанные с естественным износом;\n- естественный износ деталей, в том числе и ускоренный, если он вызван внешними\n\nвоздействиями (дефектами дорожного покрытия, стилем вождения, условиями хранения и\nэксплуатации и др.), а равно несоблюдением рекомендаций, указанных в руководстве по\n\n- повреждения Автомобиля и любых его элементов, вызванные внешними воздействиями\nхимических веществ, кислоты, частей дорожного покрытия, камней, песка, соли, пожаров,\nтехногенной деятельностью человека, его небрежностью или неправомерными действиями, а\nтакже природными и экологическими явлениями (смолистые осадки деревьев, град, шторм,\nмолнии, сильные ливни), и стихийными бедствиями;\n\n- проявляющиеся вследствие эксплуатации и являющиеся конструктивной особенностью\nАвтомобиля незначительные шумы (щелчки, скрип, вибрация), не влияющие на качество,\nхарактеристики и работоспособность Автомобиля или его элементов, а также незначительное (не\nвлияющее на нормальный расход) просачивание жидкостей сквозь прокладки и сальники, не\nразличимые без применения специальных методов диагностики недостатки элементов отделки,\nлакокрасочного и гальванического покрытия;\n\n- повреждения Автомобиля возникшие в результате дорожно-транспортного происшествия;\n\n- устранение последствий ремонта (обслуживания), выполненного не уполномоченными\nпроизводителем и/или импортером на проведение сервисного и технического обслуживания\nлицами;\n\n- субъективные ожидания Покупателя в отношении технических и иных характеристик,\nсвойств Автомобиля, не регламентированных заводом-изготовителем или законодательством\nРоссийской Федерации.\n\n5.4. Гарантийные обязательства прекращаются в случае, если Автомобиль используется для\nучастия в спортивных соревнованиях или эксплуатируется длительное время с максимальными\nнагрузками, перегрузом или в тяжелых условиях (в том числе в правоохранительных органах и\nдругих дежурных службах, службах доставки, охранных предприятиях, для обучения вождению\nит.п.).\n\n5.5. Гарантийные обязательства, в том числе условия их действия, указаны в документации\nзавода-изготовителя (инструкция / руководство по эксплуатации / сервисная книжка),\nявляющихся неотъемлемой частью настоящего договора и передаваемых Покупателю вместе с\nАвтомобилем. Несоблюдение требований, изложенных документации завода-изготовителя\n(инструкция / руководство по эксплуатации / сервисная книжка), является основанием для\nпрекращения гарантийных обязательств.\n\n5.6. На комплектующие изделия и составные части Автомобиля заводом-изготовителем\nмогут быть установлены гарантийные сроки меньшей продолжительности, чем гарантийный\nсрок на основное изделие. Покупатель вправе предъявить требования, связанные с недостатками\nкомплектующего изделия и составной части Автомобиля в пределах гарантийного срока,\nустановленного на конкретное комплектующее изделие или составную часть Автомобиля.\n\n6. Расторжение договора\n\n6.1. Настоящий Договор может быть изменён или расторгнут в порядке, установленном\nзаконодательством Российской Федерации.\n\n6.2. В случае если Покупатель не принимает Автомобиль в срок, установленный настоящим\nДоговором, или отказывается его принять, Продавец вправе отказаться от исполнения Договора в\nсоответствии с пунктом 3 статьи 484 ГК России.\n\n6.3. В случае нарушения Покупателем срока оплаты, предусмотренного настоящим\nДоговором, на срок более 3 (трех) рабочих дней Продавец вправе отказаться от исполнения\nнастоящего Договора в соответствии с пунктом 2 статьи 328 ГК России.\n\n6.4. Об отказе от исполнения Договора Продавец должен направить Покупателю\nсоответствующее уведомление. Уведомление может быть направлено Покупателю по\nэлектронной почте, указанной Покупателем при оформлении заявки, через мессенджеры по\nуказанному Покупателем номеру телефона и/или посредством направления письменного\nуведомления по адресу Покупателя, указанному в Договоре.\n\nДоговор считается расторгнутым с момента получения такого уведомления Покупателем\nлибо после истечения 7 (семи) календарных дней с момента направления Продавцом такого\nуведомления Покупателю.\n\n6.5. Покупатель вправе изменить решение о покупке и отказаться от заказанного товара в\nлюбое время до его получения, а после получения — Покупатель вправе отказаться от исполнения\nдоговора купли-продажи в течение 7 календарных дней с даты получения Автомобиля по акту\nприёма-передачи и возвратить автомобиль Продавцу при соблюдении им совокупности\nследующих условий:\n\n- Покупатель является физическим лицом, приобретающие транспортное средство с\nпробегом для личных, семейных, домашних и иных нужд, не связанных с осуществлением\nпредпринимательской деятельности;\n\n- В паспорте транспортного средства (ПТС) на Автомобиль отсутствуют отметки о\nпостановке Покупателем Автомобиля на учет в органах ГИБДД. При наличии в ПТС на\nАвтомобиль такой отметки Продавец вправе вычесть из суммы денежных средств, подлежащей\nвозврату в пользу Покупателя при расторжении договора купли-продажи, компенсацию в\nразмере 15% от первоначальной стоимости автомобиля по договору купли-продажи.\nКомпенсация уплачивается посредством удержания денежных средств из суммы, подлежащей\nвозврату Покупателю;\n\n- Товар не был в употреблении, сохранены его товарный вид, потребительские свойства,\nпломбы, фабричные ярлыки и т.п. При обнаружении следов эксплуатации товара, Продавец\nоставляет за собой право отказать в возврате денежных средств по данному основанию.\n\n6.6. Покупатель не вправе отказаться от товара надлежащего качества, имеющего\nиндивидуально-определенные свойства, если указанный товар может быть использован\nисключительно приобретающим его Покупателем.\n\n6.7. Возврат товара осуществляется на основании письменного заявления Покупателя,\nкоторое Покупатель должен вручить по адресу Продавца: г.Сыктывкар, ул.Гаражная, д.5. В\nслучае принятия Продавцом отказа Покупателя от исполнения договора, Стороны подписывают\nсоглашение о расторжении договора купли-продажи и акт возврата товара Продавцу.\n\n6.8. Покупатель обязан возвратить Автомобиль Продавцу по адресу Продавца:\nг.Сыктывкар, ул.Гаражная, д.5 без обременений, свободным от прав третьих лиц, требований\nправоохранительных и контролирующих государственных, муниципальных органов, не\nнаходящийся в залоге, а так же все идентификационные и иные номера автомобиля должны\nсоответствовать данным завода изготовителя и ПТС Автомобиля, не должны иметь следы их\nподмены, зачистки, подчистки и другого вмешательства, с целью скрыть настоящие\nидентификационные номера и другие номера.\n\nОдновременно с передачей Автомобиля Покупатель обязан передать Продавцу все\nдокументы, ключи и принадлежности для Автомобиля, которые передавались ему по акту\nприема-передачи Автомобиля к настоящему Договору (передаваемые документы, ключи и\nпринадлежности должны быть оригинальными, без следов повреждений, подчистки, подделки,\nподлога).\n\n6.9. Возврат денежных средств производиться Покупателю только при совокупности\nуслови подписание Сторонами соглашения о расторжении договора купли-продажи,\nподписание Сторонами акта возврата Автомобиля, передача Покупателем Автомобиля Продавцу\nи принятие Автомобиля Продавцом (при условии, что Покупателем не нарушены условия п. 6.5.\nнастоящего договора), передача Покупателем и принятие Продавцом документов, ключей и\nпринадлежностей для Автомобиля, которые передавались Покупателя по акту приема-передачи\nАвтомобиля к настоящему договору.\n\nОтсутствие совокупности указанных в настоящем пункте условий является основанием для\nпризнания Продавцом одностороннего отказа Покупателя от исполнения договора\nнеправомерным, а также является основанием отказа в возврате денежных средств Покупателю.\n\n6.10. При возврате товара Продавцу, в рамках предоставляемого Покупателю права в\nсоответствии с п. 6.5. Договора, Продавец возвращает Покупателю денежные средства,\nуплаченные Покупателем за Автомобиль по договору купли-продажи. При этом Продавец в\nодностороннем внесудебном порядке удерживает из первоначальной стоимости Автомобиля,\nвнесённой Покупателем по договору купли-продажи, оплату за фактический период\nиспользования Автомобиля, исходя из расчёта: один процент от стоимости Автомобиля по\nдоговору купли-продажи за одни сутки использования Автомобиля, начиная с даты передачи\nАвтомобиля Покупателю по акту приёма-передачи и до даты возврата Автомобиля Продавцу по\nакту приёма-передачи (акта возврата Автомобиля). Оплата за фактический период использования\nуплачивается посредством удержания денежных средств из суммы, подлежащей возврату\nПокупателю.\n\nТакже, при возврате товара Продавцу, в рамках предоставляемого Покупателю права 1\nсоответствии с п. 6.5. Договора, Продавец не выплачивает Покупателю никакие штрафы 1\nнеустойки, а также не выплачивает компенсацию расходов / убытков на оформление страховани;\nАвтомобиля по программам ОСАГО, КАСКО, а равно иным программам страхования; Продаве!\nне выплачивает Покупателю компенсацию расходов в связи с заключением договора купли\nпродажи (в том числе, но не ограничиваясь: расходы по уплате процентов за пользовани‹\nкредитными (заёмными) денежными средствами в связи с приобретением Покупателем товара\nрасходы Покупателя на покупку дополнительного оборудования и аксессуаров для товара\n\nприобретённых и установленных на товар не у Продавца; иные расходы и издержки); Продавец не\nвыплачивает и не компенсирует Покупателю иные расходы, а также не выплачивает в пользу\nПокупателя компенсацию морального вреда.\n\nПокупатель обязан возместить Продавцу расходы, связанные с совершением им действий по\nисполнению Договора. Покупатель также обязан оплатить Продавцу стоимость работ по монтажу\n(установке) и демонтажу дополнительного оборудования, заказанного Покупателем, по\nрасценкам, применяемым Продавцом и (или) юридическим лицом, которое производило монтаж\n(установку) и демонтаж дополнительного оборудования. Продавец вправе удержать сумму\nрасходов, связанных с совершением им действий по исполнению Договора (в том числе\nстоимость дополнительного оборудования, демонтаж которого невозможен без причинения\nсущественного ущерба Автомобилю) и стоимость работ по монтажу (установке) и демонтажу\nдополнительного оборудования из суммы денежных средств, подлежащих возврату Покупателю.\n\nВозврат денежных средств осуществляется только в пользу Покупателя, а в случае, если\nАвтомобиль находиться в залоге у кредитного учреждения (Банка), то Продавец вправе\nперечислить денежные средства кредитному учреждению (Банку) в счет погашения\nзадолженности Покупателя.\n\n6.11. В случае расторжения настоящего договора за пределами срока установленного п. 6.5.\nдоговора, Покупатель, с момента перечисления Продавцом денежных средств, уплаченных им в\nсчет стоимости Автомобиля по договору, обязан возвратить Автомобиль Продавцу по Акту\nприема-передачи (Акту возврата Автомобиля) в течение 1 (одного) календарного дня. Возврат\nАвтомобиля производиться Покупателем по адресу Продавца: г.Сыктывкар, ул.Гаражная, д.5.\nОдновременно с передачей Автомобиля Покупатель обязан передать Продавцу все документы,\nключи и принадлежности для Автомобиля, которые передавались ему по акту приема-передачи\nАвтомобиля к настоящему Договору (передаваемые документы, ключи и принадлежности\nдолжны быть оригинальными, без следов повреждений, подчистки, подделки, подлога).\n\nВ случае неисполнения Покупателем обязанности по возврату Продавцу Автомобиля, а\nтакже документов, ключей и принадлежностей для Автомобиля, Покупатель уплачивает\nПродавцу неустойку в размере 1 процента в день от цены настоящего Договора, за каждый день\nпросрочки, вплоть до момента фактического исполнения обязательства. Если произошла гибель\nАвтомобиля (не связанная с недостатком Автомобиля) или Автомобиль отсутствует у\nПокупателя по каким-либо причинам, в том числе, но не ограничиваясь, из-за действий\n(бездействия) Покупателя, противоправных действий третьих лиц, стихийных бедствий,\nмеханического, постороннего воздействия третьих лиц, предметов, животных и других\nобстоятельств, то Покупатель обязан выплатить Продавцу денежную сумму в размере цены\nАвтомобиля, установленной настоящим Договором.\n\n7. Форс-мажор\n\n7.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее\nисполнение обязательств по настоящему договору, если докажут, что ненадлежащее исполнение\nоказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и\nнепредотвратимых при данных условиях обстоятельств (форс-мажор), если эти обстоятельства\nнепосредственно стали причиной невыполнения обязательств.\n\n7.2. Стороны договорились отнести к обстоятельствам непреодолимой силы помимо\nпредусмотренных Гражданским кодексом Российской Федерации следующие обстоятельства:\n\n- отзывные и иные кампании по устранению недостатков Автомобиля в процессе\nэксплуатации;\n\n- запретительные акты органов власти России или другого государства, а также любые акты\nи действия таможенных, правоохранительных и (или) судебных органов России (оперативно-\nрозыскные мероприятия, принятие обеспечительных мер и др.), препятствующие\nсвоевременному перемещению Автомобиля или необходимых для осуществления ремонта\nАвтомобиля запасных частей через таможенную границу России или иным образом\nзатрудняющие своевременную доставку Автомобиля (необходимых для осуществления ремонта\nАвтомобиля запасных частей) Покупателю.\n\n8. Разрешение споров\n8.1. (Стороны договорились, что досудебное разбирательство (претензионный порядок\nрассмотрения споров) будет являться обязательным элементом урегулирования споров между\nСторонами настоящего договора. Претензии Покупателя рассматриваются (удовлетворяются)\nПродавцом в соответствии с законодательством РФ.\n\n8.2. В случаях, когда между Сторонами настоящего договора не было достигнуто\nсоглашение об урегулировании спора в досудебном порядке, споры по искам Продавца к\nПокупателю подлежат рассмотрению в судебных инстанциях по месту нахождения Продавца, а\nпо искам Покупателя к Продавцу — в судебных инстанциях в соответствии с законодательством\nРоссийской Федерации.\n\n9. Срок действия договора\n9.1. Настоящий договор вступает в силу с момента его подписания и действует до полного\nисполнения Сторонами принятых обязательств.\n\n10. Заключительные положения\n10.1. В случае изменения адреса, контактного телефона, е-таЙ, адреса местонахождения\nлибо платежных реквизитов Стороны обязаны уведомить друг друга об этом в пятидневный срок\nс даты их изменения.\n10.2. Стороны настоящего договора придают юридическую силу любым сообщениям,\nотносящимся к настоящему договору, если они отправлены и получены посредством почтовой,\n\nтелеграфной, телефонной, мобильной (сотовой) связи, электронной почты (Пщегпе®,\nпозволяющей достоверно установить, что документ исходит от другой Стороны договора или\nнаправлен с реквизитов, указанных в разделе И настоящего договора.\n\nЛюбые изменения и дополнения к настоящему договору будут действительны, если они\nоформлены в письменном виде и подписаны уполномоченными на то представителя Сторон. Все\nприложения к настоящему договору являются его неотъемлемой частью.\n\n10.3. Ни одна из Сторон настоящего договора не имеет права без письменного согласия\nдругой Стороны передавать свои права и обязанности по настоящему договору третьим лицам.\n10.4. Отношения Сторон, не урегулированные настоящим договором, определяются в\nсоответствии с действующим законодательством Российской Федерации.\n\n10.5. Настоящий договор составлен в трех экземплярах, имеющих равную юридическую\nсилу, по одному для каждой Стороны и один экземпляр для предоставления в органы ГИБДД\nРФ.\n\n10.6. Покупатель дает свое согласие на обработку Обществом с ограниченной\nответственностью «Динамика Сыктывкар» (ИНН/КПП 1101094991/110101001, адрес места\nнахождения: 167000, Республика Коми, Сыктывкар г, улица Гаражная, дом 5), своих\nперсональных данных, к которым относятся: фамилия, имя, отчество, дата рождения (число,\nмесяц, год), место рождения, пол субъекта, паспортные данные (серия, номер, когда и каким\nорганом выдан, код подразделения) адрес регистрации, адрес фактического проживания, номер\nтелефона и электронный почтовый адрес.\n\n10.6.1. Настоящее согласие дано в целях проведения Продавцом и/или третьими лицами,\nпоименованными в настоящем Согласии, уполномоченными ими лицами и контрагентами\nмаркетинговых исследований в области продаж, сервиса, послепродажного обслуживания,\nзаписи на тест-драйв автомобиля, получения и исследования статистических данных,\nпредоставления любым из способов предусмотренных действующим законодательством РФ,\nвключая, но не ограничиваясь: направления коротких текстовых сообщений, с помощью\nтелефонного звонка, почтового уведомления, телеграммы, получения рассылки, уведомлений,\nинформационных сообщений и иными доступными способами рекламной и иного характера\nинформации о специальных предложениях, проведении специальных мероприятий, акций,\nпрезентаций, проведения маркетинговых программ, развития послепродажного обслуживания,\nпродажи запасных частей и аксессуаров, а также в целях взаимодействия с Продавцом и/или\nтретьими лицами, поименованными в настоящем Согласии, по любым иным вопросам,\nсвязанным с процессами деятельности Продавца.\n\n10.6.2. Настоящее согласие предоставляется на обработку персональных данных\nПокупателя, а именно на осуществление любых действий (операций) в отношении персональных\nданных Покупателя, включая сбор, запись, систематизацию, накопление, хранение, уточнение\n(обновление, изменение), извлечение, использование, передачу (распространение,\nпредоставление, доступ) обезличивание, блокирование, удаление, уничтожение, совершаемые с\nиспользованием средств автоматизации и без использования средств (неавтоматическая\nобработка), а также осуществление любых иных действий с персональными данными\nПокупателя, не противоречащих ФЗ от 27.07.2006 № 152-ФЗ «О персональных данных» и\nпредусмотренных действующим законодательством РФ.\n\n10.6.3. Продавец вправе обрабатывать персональные данные Покупателя посредством\nвнесения их в электронную базу данных, включения в списки (реестры) и отчетные формы,\nпредусмотренные документами, регламентирующими предоставление отчетных данных\n(документов).\n\n10.6.4. Продавец имеет право на передачу персональных данных с использованием\nмашинных носителей или по каналам связи с соблюдением мер, обеспечивающих их защиту от\nнесанкционированного доступа, исключительно третьим лицам, поименованным ниже.\n\n10.6.5. Третьими лицами, имеющими право на обработку персональных данных\nПокупателя, на вышеуказанных условиях, являются:\n\n- обществу с ограниченной ответственностью «ММС Рус» (ИНН 7715397999, КПИ\n774901001, ОГРН 1047715058841) адрес места нахождения: 117485, г. Москва, ул. Обручева, д\nЗО/1, строение 2;\n\n- общество с ограниченной ответственностью «МСФР» (ИНН 7728833794, КПП 772801001,\nОГРН 1137746136208) адрес места нахождения: г. Москва, ул. Обручева, д. 30/1, строение 2,\nэтаж 3;\n\n- акционерному обществу «МС Банк Рус», лицензия №2789 от 28.03.2014 г. (ИНН\n7744001105, КПИ 775001001, ОГРН 1027739094250) адрес места нахождения: г. Москва, ул.\nОбручева, д. 30/1, строение 2;\n\n- иные лица, обработка персональных данных Субъекта персональных данных которыми\nнеобходима для исполнения цели обработки персональных данных, указанной в настоящем\nСогласии.\n\n10.6.6. Срок действия настоящего Согласия — 25 лет. Покупатель осведомлен о том что\nимеет право на доступ к своим персональным данным, требовать уточнения (обновление,\nизменение) своих персональных данных, а также удаления и уничтожения своих персональных\nданных. Покупатель оставляет за собой право отозвать свое согласие посредством составления\nсоответствующего письменного документа, который может быть направлен в адрес Продавца по\nпочте заказным письмом с уведомлением о вручении либо вручен лично под расписку\nпредставителю Продавца. В случае получения письменного заявления об отзыве настоящего\nсогласия на обработку персональных данных, Продавец обязан прекратить их обработку в\nсоответствии с требованиями законодательства РФ. Покупатель осведомлен о том, что\nперсональные данные будут уничтожены Продавцом по истечении установленного срока\nхранения персональных данных.\n\n11. Реквизиты и подписи сторон\nПриложение №2 к Правилам\n\nАКТ ПРИЕМА-ПЕРЕДАЧИ АВТОМОБИЛЯ\nк договору № __ купли-продажи автомобиля дистанционным способом от\n\nг. Сыктывкар 20 г.\nОбщество с ограниченной ответственностью «Динамика Сыктывкар», именуемое в дальнейшем\n«Продавец», в лице Продавца-консультанта ,\nдействующего на основании Доверенности № ___ от г., с одной стороны, и Гражданин\nРоссии ‚ именуемый в дальнейшем\n«Покупатель», с другой стороны, совместно именуемые в дальнейшем «Стороны», составили\nнастоящий акт о нижеследующем:\n\n1. В соответствии с условиями договора № __ купли-продажи автомобиля\nдистанционным способом от (далее — «Договор») Продавец передал, а Покупатель\nпринял следующий Автомобиль:\n\n[Марка автомобиля:\n\n[Модель\n\nКомплектация:\n\n[Цвет*:\n\n|Идентификационный номер (УМ):\n|Наименование, тип ТС\n\n[Категория ТС\n\n[Год изготовления:\n\n[Модель, Номер двигателя\n\nШасси (рама) №:\n\n[Кузов (кабина, прицеп) №:\nПаспорт транспортного средства:\nПТС выдан:\n\nДата выдачи ПТС:\n\n(Страна происхождения автомобиля (место\nизготовления автомобиля)\n\nОбщество с ограниченной\n\nответственностью\nПолное фирменное наименование изготовителя « »\nРежим работы продавца Понедельник-воскресенье с 9:00 до 21:00\nПоказания одометра Автомобиля на момент\nпередачи км.\n\n2. Автомобиль прошел предпродажную подготовку. Автомобиль передается в технически\nисправном состоянии.\n\n3. Средства идентификации проверены. Контрольный лист выдачи Автомобиля заполнен.\n\n4. Покупателем произведена проверка Автомобиля на предмет соответствия его условиям\nДоговора. Покупатель, произведя осмотр Автомобиля, подтверждает, что Автомобиль\nсоответствует предложенному Продавцом описанию Автомобиля, соответствия условиям\nДоговора, является полностью исправным, претензий у Покупателя к Продавцу по цвету,\nкомплектации, качеству Автомобиля не имеется. Автомобиль не имеет каких-либо внешних\nповреждений.\n\n5. Одновременно с Автомобилем Покупателю переданы:\n\n- паспорт транспортного средства (ПТС на бумажном носителе выдается в случае, если не\nоформлен электронный паспорт транспортного средства);\n\n- сервисная книжка на Автомобиль;\n- инструкцию по эксплуатации (руководство по эксплуатации Автомобиля);\n\n- комплект ключей для Автомобиля;\n\n- правила продажи товаров на сайте \\/\\м\\ .аию.п15зап-Копиги.\n\n6. Подписанием настоящего Акта Покупатель подтверждает, что до заключения договора\nкупли-продажи, Продавец предоставил Покупателю информацию об основных\nпотребительских свойствах товара, об адресе (месте нахождения) продавца, о месте\nизготовления товара, о полном фирменном наименовании продавца (изготовителя), о цене и об\nусловиях приобретения товара, о его доставке, сроке службы, сроке годности и гарантийном\nсроке, о порядке оплаты товара, а также о сроке, в течение которого действует предложение о\nзаключении договора.\n\n7. Подписанием настоящего Акта Покупатель подтверждает, что в момент передачи\nтовара Продавец довел до сведения Покупателя в письменно форме информацию и сведения\nоб основных потребительских свойствах товара; о месте изготовления товара; о полном\nфирменном наименовании продавца, изготовителя, а также организации, уполномоченной\nизготовителем на принятие претензий от покупателей и организациях, производящей ремонт и\nтехническое обслуживание товара; об адресе (месте нахождения) продавца, изготовителя,\nорганизации, уполномоченной изготовителем на принятие претензий от покупателей и\nорганизациях, производящей ремонт и техническое обслуживание товара; о цене товара в\nрублях и условиях приобретения товара; о правилах и условиях эффективного и безопасного\nиспользования товара; о гарантийном сроке, сроке службы или сроке годности товара, а также\nсведения о необходимых действиях потребителя по истечении указанных сроков и возможных\nпоследствиях при невыполнении таких действий; о правилах продажи товаров; наименование\nтехнического регламента или иное обозначение, установленное законодательством Российской\nФедерации о техническом регулировании и свидетельствующее об обязательном\nподтверждении соответствия товара; об обязательном подтверждении соответствия товара\nтребованиям, обеспечивающим его безопасность для жизни, здоровья покупателя, окружающей\nсреды и предотвращение причинения вреда имуществу покупателя в соответствии с\nзаконодательством Российской Федерации; об обязательном подтверждении соответствия\nтовара обязательным требованиям, обеспечивающим их безопасность для жизни, здоровья\nпокупателя; информацию и сведения о порядке и сроках возврата товара надлежащего качества\n(адрес (место нахождения) продавца, по которому осуществляется возврат товара; режим\nработы продавца; максимальный и минимальный срок, в течение которого товар может быть\nвозвращен продавцу; предупреждение о необходимости сохранения товарного вида,\nпотребительских свойств товара надлежащего качества до возврата его продавцу, а также\nдокументов, подтверждающих заключение договора; срок и порядок возврата суммы,\nуплаченной покупателем за товар).\n\n8. Информация указанная в п. 5, 6 настоящего Акта доведена до Покупателя при помощи\nСайта Продавца, Правил продажи товаров на сайте, передаваемой Покупателю технической\nдокументации, договоре купли-продажи, настоящем Акте.\n\n9. Покупатель подтверждает, что до подписания Договора он был ознакомлен и согласен с\nПравилами продажи товаров на сайте \\\\/\\№.ашо .п155ап-Копи.ги\n\nПодписи сторон\n"
}